mattmc3/zephyr path:plugins/completion
mfaerevaag/wd
unixorn/fzf-zsh-plugin

mattmc3/zephyr path:plugins/directory
mattmc3/zephyr path:plugins/environment
mattmc3/zephyr path:plugins/history
mattmc3/zephyr path:plugins/autosuggest
# mattmc3/zephyr path:plugins/colors
mattmc3/zephyr path:plugins/editor
mattmc3/zephyr path:plugins/prompt
mattmc3/zephyr path:plugins/utility
Aloxaf/fzf-tab
mattmc3/zephyr path:plugins/syntax-highlighting
mattmc3/zephyr path:plugins/history-substring-search
