mattmc3/zephyr path:plugins/completion
mfaerevaag/wd
unixorn/fzf-zsh-plugin

mattmc3/zephyr path:plugins/directory
mattmc3/zephyr path:plugins/environment
mattmc3/zephyr path:plugins/history
zsh-users/zsh-autosuggestions
# mattmc3/zephyr path:plugins/colors
# mattmc3/zephyr path:plugins/editor
mattmc3/zephyr path:plugins/prompt
mattmc3/zephyr path:plugins/utility
Aloxaf/fzf-tab
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
